Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Педсовет1831.tmx
Source language: ru
Languages: ba

source: Кружки и секции могут быть бесплатными и платными, это должно быть прописано в уставе школы.
ba: Түңәрәктәр һәм секциялар бушлай ҙа, түләүле лә булыуы ихтимал, был хаҡта мәктәптең уставында билдәләнергә тейеш.

source: На оказание дополнительных платных образовательных услуг обязательно подписывается договор с родителями, в котором оговариваются условия и время занятий, их стоимость.
ba: Өҫтәмә түләүле белем биреү хеҙмәте күрһәтеүгә ата-әсәләр менән килешеү төҙөү мотлаҡ, унда күнекмәләрҙе үткәреү шарты, ваҡыты, хаҡы күрһәтелә.

source: Школьное питание
ba: Ашханала туҡланыу

source: Средняя стоимость одноразового питания (завтрака или обеда) составляет от 21 до 70 рублей в день. В день на одного обучающегося из многодетных семей, доход которых ниже прожиточного минимума, из бюджета РБ выделяется 33,14 руб.
ba: Бер тапҡыр туҡланыуҙың (иртәнге йәки төшкө аштың) уртаса хаҡы көнөнә 21 һумдан 70 һумғаса тәшкил итә. Күп балалы, килеме йәшәү минимумынан аҙ булған ғаиләләрҙән уҡыусыларға БР бюджетынан көнөнә 33,14 һум аҡса бүленә.

source: На организацию питания учащихся различных категорий (учащиеся из малообеспеченных семей, обучающиеся в группах продленного дня, дети из семей, находящихся в социально опасном положении и т.д.) выделяются дополнительные средства из бюджетов муниципальных районов и городских округов.
ba: Аҙ тәьмин ителгән, ауыр тормош хәлендә ҡалған ғаиләләрҙең балаларына, оҙайтылған көн төркөмөндә шөғөлләнгән уҡыусыларға урындағы, йәғни район-ҡала бюджетынан өҫтәмә аҡса бүлеү ҡаралған.

source: Решение о предоставлении ребенку бесплатного питания принимается администрацией школы.
ba: Баланы бушлай туҡланыу менән тәьмин итеү тураһында ҡарар мәктәп етәкселеге тарафынан сығарыла.

source: Для того чтобы получить право на питание, родителям или законным представителям ребенка необходимо написать заявление на имя руководителя школьного учреждения.
ba: Бындай мөмкинлек менән ҡулланыу өсөн баланың ата-әсәһе йәки закон буйынса тәғәйенләнгән ҡараусыһы белем усағы етәксеһе исеменә ғариза яҙырға тейеш.

source: Помимо заявления необходимо представить документ, подтверждающий право ребенка на получение питания.
ba: Ғаризаға ҡушып, баланың бушлай туҡланыуға хоҡуҡлы булыуын раҫлаусы документ бирелә.

source: Таким документом может быть: справка о доходах семьи, справка о составе семьи, выписка из личной медицинской карты ребенка, подтверждающая наличие заболевания, которое дает право на получение питания и т. п.
ba: Ул түбәндәгеләрҙән ғибәрәт: ғаиләнең килеме, составы тураһында белешмәләр, баланың ниндәй ҙә булһа ауырыу менән сирләүен раҫлау өсөн шәхси медицина картаһының күсермәһе һ.б.

source: Школьная форма
ba: Мәктәп формаһы

source: Дети из многодетных и малоимущих семей обеспечиваются бесплатной школьной формой.
ba: Күп балалы, килеме аҙ ғаиләләрҙә тәрбиәләнеүсе уҡыусылар бушлай мәктәп формаһы менән тәьмин ителә.

source: Предоставление денежной компенсации осуществляется один раз в два учебных года в размере фактических расходов, произведенных на приобретение школьной формы.
ba: Ул ике уҡыу йылына бер тапҡыр мәктәп формаһы алыуға киткән сығымдар күләмендәге аҡсалата компенсация рәүешендә бирелә.

source: но не более максимального предельного размера денежной компенсации, установленного Правительством Республики Башкортостан.
ba: Әммә ярҙам күләме Башҡортостан Республикаһы Хөкүмәте тарафынан билдәләнгән максималь сумманан артығыраҡ була алмай.

source: В течение трех последних лет максимальная сумма компенсации на одного ребенка составила 2868 рублей.
ba: Һуңғы өс йылда бер балаға ул 2868 һум тәшкил итә.

source: Чтобы получать денежные выплаты для приобретения комплекта школьной одежды, нужно подать заявление и представить его вместе с пакетом документов в отдел социального обеспечения муниципального образования.
ba: Бындай төр ярҙамды юллау өсөн урындағы социаль тәьминәт бүлегенә ғариза яҙырға һәм документтарҙы тапшырырға кәрәк

source: Документы понадобятся следующие: заявление о предоставлении компенсации (образец можно взять у школьного учителя); паспорт одного из членов семейства, справка о рождении или паспорт ребенка; чек, свидетельствующий о совершении покупки комплекта школьной одежды; сберегательная книжка одного из родителей; справка со школы, подтверждающая, что ребенок проходит обучение; бумага, подтверждающая статус семьи (многодетная, малоимущая); справка, в которой указан весь состав семьи.
ba: Түбәндәге документтарҙы тапшырырға кәрәк: аҡсалата ярҙам тураһында ғариза (өлгөһө уҡытыусыларҙа була); ғаилә ағзаларының береһенең паспорты; баланың тыуыу тураһында таныҡлығы йәки паспорты;мәктәп формаһы һатып алыуҙы раҫлаусы чек; ата-әсәнең береһенең һаҡлыҡ кенәгәһе; баланың мәктәптә уҡып йөрөүе хаҡында белешмә; ғаиләнең статусын билдәләүсе (күп балалы йә аҙ тәьмин ителгән), шулай уҡ составы тураһында белешмәләр.

source: Гульназ ШАФИКОВА, министр образования РБ:
ba: Гөлназ ШАФИҠОВА, БР мәғариф министры:

source: — Произошедшие в прошедшем учебном году изменения в системе образования Республики Башкортостан — это начало структурных и качественных преобразований, которые будут продолжены в следующем 2016/2017 учебном году.
ba: — Башҡортостан Республикаһының мәғариф системаһында былтырғы уҡыу йылындағы үҙгәрештәр — киң күләмле, сифатлы башланғыстарҙың башы ул, был эштәр 2016/2017 уҡыу йылында ла дауам итәсәк.

source: Цель всех преобразований — это повышение престижа системы образования, обеспечение доступности образования и повышение удовлетворенности родителей.
ba: Уның төп маҡсаты — мәғариф системаһының абруйын күтәреү, һәр кем ала алырлыҡ белем биреү, ата-әсәләрҙең талаптарын ҡәнәғәтләндереү.

source: Поздравляю всех с наступающим учебным годом!
ba: Барығыҙҙы ла башланасаҡ яңы уҡыу йылы менән ҡотлайым!

source: Выражаю искреннюю благодарность за кропотливый, повседневный труд, профессионализм и преданность выбранному делу.
ba: Уҡытыусыларға фиҙакәр хеҙмәте, һөнәри оҫталығы һәм үҙ эшенә тоғролоғо өсөн ихлас рәхмәтемде еткерәм.

source: Константин Толкачев, председатель Государственного Собрания РБ — Курултая:
ba: Константин ТОЛКАЧЕВ, БР Дәүләт Йыйылышы — Ҡоролтай Рәйесе:

source: — В последние годы особое внимание мы уделяли развитию инклюзивного образования, повышению доступности учебных заведений для граждан с ограниченными возможностями здоровья, организации питания в школах, техническому оснащению учебных заведений.
ba: — Беҙ һуңғы йылдарҙа инклюзив белем биреүҙе үҫтереүгә, сәләмәтлектәре сикләнгән кешеләргәбелем усаҡтарында уңайлы мөхит булдырыуға, туҡланыуҙы яҡшыртыуға, мәғариф учреждениеларын матди-техник йәһәттән тәьмин итеүгә ҙур иғтибар бүлдек.

source: Серьезно обновилась инфраструктура наших школ и детских садов.
ba: Һөҙөмтәлә мәктәптәрҙең һәм балалар баҡсаларының инфраструктураһы яңырҙы.

source: Очень важное условие высокого качества обучения в нашей системе образования — это инициатива и свобода учителей и школ.
ba: Уҡытыусының һәм мәктәптең белем биреүҙәге азатлығы һәм инициативалы булыуы уҡытыуҙың сифатына туранан-тура йоғонто яһай.

source: Нам нужно гордиться учителями-новаторами, теми, кто развивает и продвигает в практику оригинальные педагогические идеи, и, безусловно, поддерживать их.
ba: Беҙ уҡытыусы-новаторҙар менән ғорурланырға тейешбеҙ, сөнки улар иң ҡыйыу башланғыстарҙы, идеяларҙы тормошҡа ашыра.

source: Без сомнения, педагогический форум даст дополнительный импульс повышению качества работы в сфере образования.
ba: Һис шикһеҙ, әлеге кәңәшмә мәғариф өлкәһендәге эштәрҙең сифатын күтәреүгә булышлыҡ итәсәк.

source: В этом году республика дополнительно изыскала 1 млрд рублей, чтобы поддержать педагогов и работников культуры.
ba: Быйыл республика етәкселеге, мәғариф һәм мәҙәниәт хеҙмәткәрҙәрен хәстәрләп, өҫтәмә рәүештә 1 млрд һум аҡса бүлде.
